{
  "choose_package_header":"اختر باقتك",
  "footer_translate_english":"الإنجليزية",
  "footer_translate_arabic":"عربى",
  "sidebar_categories":"التصنيفات",
  "sidebar_portfolio":"محفظة",
  "sidebar_about":"حول",
  "sidebar_login_text":"تسجيل الدخول",
  "footer_nav_get_design":"احصل على تصميم",
  "footer_nav_logo_design":"تصميم شعار",
  "footer_nav_packaging_design":"تصميم الغلاف",
  "footer_nav_social_media":"غلاف صفحة وسائل التواصل الاجتماعي",
  "footer_nav_restor_pack":"تغليف المطاعم",
  "footer_nav_logo_brand":"تغليف الشعار والعلامة التجارية",
  "footer_nav_hotel_packaging":"تغليف هوية الفنادق والشقق",
  "footer_nav_brand_guide":"دليل العلامة التجارية",
  "footer_nav_browse_category":"تصفح جميع الفئات",
  "footer_nav_pricing":"التسعير",
  "footer_nav_company":"شركة",
  "footer_nav_about":"حول",
  "footer_nav_blog":"مدونة",
  "footer_nav_contact":"اتصل",
  "footer_nav_help":"مساعدة",
  "footer_nav_term_condition":"الأحكام والشروط",
  "main_above_section_header":"العلامة التجارية مصممة خصيصا لاحتياجاتك",
  "main_above_section_citeify":"Citeify هي علامة تجارية مستقلة",
  "main_above_section_provider":"مزود في الرياض بالمملكة العربية السعودية.",
  "main_above_section_service":"تشمل خدماتنا كل ما تحتاجه لبناء تجربة علامتك التجارية وتقديمها والحفاظ عليها.",
  "main_bottom_section_header":"تصميم المحفظة",
  "main_bottom_section_content":"قياسي حسب الذوق الذي تريده. تقنيتنا تضيف قيمة إلى منتجك. تصميم مخصص ليناسب احتياجاتك. التفرد على المستوى الأساسي.",
  "category_most_logo":"شعار",
  "category_most_card":"بطاقة العمل",
  "category_most_letter":"مغلف ذو رأسية",
  "category_most_email":"توقيع البريد الإلكتروني",
  "category_most_header":"الأكثر شعبية",
  "category_most_subheader":"تغليف الشعار والعلامة التجارية",
  "category_from_sar":"من 999 ريال سعودي",
  "category_business_day" : "يوم العمل",
  "category_save":"حفظ",
  "category_most_description":"شعار بالإضافة إلى الأساسيات الرقمية والطباعة لبدء علامتك التجارية",
  "category_logo_design":"تصميم شعار",
  "category_logo_description":"الرسوم التوضيحية والرسومات المذهلة التي ستلفت الانتباه",
  "category_product_pack":"تغليف المنتج",
  "category_product_description":"التعبئة والتغليف التي لا يمكن للمشترين الانتظار لفتحها",
  "category_rest_header":"تغليف المطاعم",
  "category_full_identity":"الهوية الكاملة",
  "category_hotel_front":"المتجر الأمامي",
  "category_hotel_menu":"قائمة طعام",
  "category_hotel_logo":"شعار",
  "category_hotel_packing":"التعبئة",
  "category_hotel_essential":"التعبئة الأساسية",
  "category_social_twitter":"Twitter",
  "category_social_insta":"Instagram",
  "category_social_linkin":"Link in",
  "category_social_whatsapp":"Whatsapp",
  "category_hotel_front_sign":"علامة المتجر الأمامي",
  "category_social_header":"وسائل التواصل الاجتماعي",
  "category_social_description":"غلاف صفحة وسائل التواصل الاجتماعي",
  "category_apart_header":"تغليف هوية الفنادق والشقق",
  "about_us":"معلومات عنا",
  "about_us_description":"Citeify هو مزود علامات تجارية مستقل في الرياض ، المملكة العربية السعودية. تشمل خدماتنا كل ما تحتاجه لبناء تجربة علامتك التجارية وتقديمها والحفاظ عليها.",
  "contact_help_header":"نحن هنا للمساعدة",
  "contact_help_question":"سنكون سعداء للمساعدة؟ سؤال أم قلق؟",
  "contact_help_submit":"إرسال طلب مساعدة",
  "contact_office_location":"موقع المكتب",
  "contact_office_country":"المملكة العربية السعودية",
  "contact_office_province":"الظهران المنطقة الشرقية",
  "brief_design_header":"موجز تصميم آخر",
  "brief_design_summary":"املأ الملخص حتى يعرف المصممون ما تبحث عنه.",
  "brief_your_design":"موجز التصميم الخاص بك",
  "brief_your_payment":"بيانات الدفع",
  "brief_button_reset":"إعادة تعيين",
  "brief_button_finish":"إنهاء",
  "brief_button_continue":"استمر",
  "brief_footer_top_text":"ضمان استرداد الأموال بنسبة 100٪",
  "brief_footer_bottom_text":"تصميم تحبه أو تسترد أموالك",
  "detail_product_summary":"ملخص المنتج",
  "detail_back_info":"معلومات اساسية",
  "detail_org_name":"ما هو اسم مؤسستك؟",
  "detail_org_example":"على سبيل المثال Acme",
  "detail_org_description":"صف ما تفعله مؤسستك أو منتجك والجمهور المستهدف",
  "detail_industry_select":"حدد مجال عملك",
  "detail_product_input":"أدخل ملخص المنتج",
  "detail_industry_description":"اكتب الوصف الخاص بك",
  "detail_industry_industries":"الصناعات",
  "detail_content_detail":"تفاصيل المحتوى",
  "detail_content_description":"صف ما تريد تصميمه",
  "detail_content_desc_input":"اكتب الوصف الخاص بك",
  "detail_content_example":"صف أهدافك ومتطلباتك بالتفصيل هنا - كلما كانت أكثر تحديدًا ، كان ذلك أفضل. أخبر المصممين بما هو مطلوب ، ولكن أخبرهم أيضًا بالمكان الذي يتمتعون فيه بحرية الإبداع.",
  "detail_other_header":"آخر",
  "detail_other_question":"هل هناك أي شيء آخر تود إيصاله إلى المصممين؟",
  "detail_other_image_header":"هل لديك أي صور أو رسومات أو مستندات قد تكون مفيدة؟",
  "detail_other_image_picker":"قم بسحب وإسقاط ملفاتك هنا",
  "detail_other_image_example":"على سبيل المثال شعارك الحالي ، الصور ، الرسوم التوضيحية ، المحتوى ، أفكار التخطيط ، إلخ.",
  "payment_tax":"الضريبة 15٪",
  "payment_total":"مجموع",
  "payment_contact_detail":"بيانات المتصل",
  "payment_full_name":"الاسم الكامل",
  "payment_email":"البريد الإلكتروني",
  "payment_address":"عنوان",
  "payment_city":"مدينة",
  "payment_zip_code":"الرمز البريدي",
  "payment_pay_information":"معلومات الدفع",
  "payment_pay_button":"دفع",
  "term_header_title":"التنقيح الأخير",
  "term_header_description":"http://www.citeify.com/ ('الموقع') هو عمل محمي بحقوق الطبع والنشر يخص سعد عبد العزيز سعد الفواز رقم تجاري 2052102264 ('Citeify' و 'نحن' و 'نحن'). قد تخضع بعض ميزات الخدمات أو الموقع لإرشادات أو شروط أو قواعد إضافية ، والتي سيتم نشرها على الخدمة أو الموقع فيما يتعلق بهذه الميزات. إلى الحد الذي تتعارض فيه هذه الشروط والإرشادات والقواعد مع شروط الاستخدام هذه ، يجب أن تحكم شروط الاستخدام هذه",
  "term_header_description_bottom":"تحدد شروط الاستخدام هذه ('الاتفاقية') الشروط الملزمة قانونًا لاستخدامك للموقع والخدمات. بالتسجيل للحصول على الخدمات ، فإنك تقبل هذه الاتفاقية وتقر وتضمن أن لديك الحق والسلطة والقدرة على إبرام هذه الاتفاقية. لا يجوز لك الوصول إلى موقع الويب أو الخدمات أو استخدامها إذا لم يكن عمرك 18 عامًا على الأقل. إذا كنت لا توافق على جميع أحكام هذه الاتفاقية ، فلا يجوز لك استخدام الخدمات.",
  "term_one_header":"الخدمات",
  "term_one_one":"جنرال لواء",
  "term_one_one_content":"يوفر Citeify خدمات تساعد العارضين الذين يرغبون في شراء تصاميم 'الخدمات'). يُقصد بمصطلح 'المستخدم' أي مستخدم للموقع أو الخدمة ، ويعني 'التصميم المباع' نموذج التصميم الذي تم شراؤه بمفهوم التصميم القابل للتطبيق (وأي إصدار مخصص منه) ، أو التصميم المباع بموجب خدمة المشروع. تعني جميع الأسرار التجارية وحقوق التأليف والنشر والعلامات التجارية وحقوق العمل الخفية وبراءات الاختراع وحقوق الملكية الفكرية الأخرى المعترف بها بموجب قوانين أي بلد. بالإضافة إلى أي مشتقات أو تعديلات أو تحسينات أو تحسينات أو امتدادات لما سبق ، متى تم تطويرها.",
  "term_one_two":"خدمة المشروع",
  "term_one_two_content":"(أ) يقوم العملاء بإرسال نموذج الطلب عن طريق إنشاء مشروع واحد إلى 1 ('خدمة المشروع') واتباع الإرشادات الموجودة على الموقع. يمكن للمصمم إنشاء عروض أسعار للعملاء. سيصدر Citify فاتورة للعميل بناءً على رسوم المصمم الأخرى المعمول بها. يمكن للعميل دفع فواتير Citeify والاحتفاظ بالحق في قبول التصميمات قبل اعتبارها 'تصميمات مباعة'. إذا لم يقبل العميل التصميمات ، فيجوز للعميل أن يطلب استرداد مدفوعات العميل من Citeify ، في أي وقت حتى 5 أيام بعد تاريخ دفع الفاتورة ، أو 7 أيام بعد تسليم التصميمات ، أيهما أقرب. بعد أن قام المصمم بتسليم التصميمات. لا يُتوقع استرداد الأموال أو الرهن بعد 5 أيام من تاريخ التسليم. لا يحق للدفع والعميل استخدام التصميم الناتج بأي شكل من الأشكال. تحتفظ Citeify بالحق وفقًا لتقديرها الخاص في تقييد العملاء من إنشاء مشاريع باستخدام خدمات المشاريع وإزالة المشاريع",
  "term_two_header":"شروط الدفع",
  "term_two_description":"تنطبق الشروط التالية على العملاء الذين قاموا بشراء التصميم.",
  "term_two_one":"دفع العملاء",
  "term_two_one_content":"'دفعة العميل' تعني (1) السعر الذي حدده العميل عند معالجة العميل للدفع.",
  "term_two_two":"المبالغ المستردة",
  "term_two_two_content" :"ستعيد Citeify المبالغ المستردة من مدفوعات العميل إلى العميل باستخدام طرق الدفع نفسها التي استخدمها العميل لدفع العميل إلى Citeify أو عبر أي طريقة أخرى تحددها Citeify من وقت لآخر عند الاستلام. إذا تم دفع المبلغ المسترد إلى العميل أو حدثت عملية إعادة رسوم بطاقة الائتمان ، فعندئذٍ: (أ) يجب على العميل سداد الرسوم المطبقة لـ Citeify (ب) سيتلقى العميل في البداية مبلغ مدفوعات العميل ، مخصومًا منه الرسوم: (1) التصميم المباع معيب ؛ (2) الاستشهاد بأنه مطلوب بموجب القانون أو يعتبر أنه مطلوب بموجب القانون للقيام بذلك ؛ (3) Citeify يحدد أن إصدار رد أموال للعميل سيؤدي إلى تجنب أي نزاع أو زيادة التكاليف على Citeify ؛ (4) ذكر قضايا رد الأموال للعميل وفقًا لأي سياسة استرداد تحددها Citeify من وقت لآخر ؛ (5) إذا تبين أن الطلب المقدم (أو الطلب المقدم) من قبل العميل احتيالي ؛ (6) قدم العميل طلبًا مكررًا (أو طلبًا) عن طريق الخطأ ؛ أو (vii) وفقًا لرأي Citeify الوحيد ، تعتبر Citeify أنه من المحتمل أن يكون رد الأموال ضروريًا لتجنب استرداد رسوم بطاقة الائتمان.",
  "term_two_three":"شروط الدفع العامة",
  "term_two_three_content":"يمكن تحويل أرصدة العملة إلى العملة المحلية بناءً على موقع الموقع. أنت توافق على أنك مسؤول عن تحصيل و / أو دفع جميع ضريبة القيمة المضافة التي قد تكون مسؤولاً عنها في أي ولاية قضائية ناشئة عن بيع أو شراء أي تصميمات مباعة عبر الموقع. Citeify ليست مسؤولة عن تحصيل أي ضريبة القيمة المضافة أو الإبلاغ عنها أو دفعها أو تحويلها إليك. يُقصد بمصطلح 'ضريبة القيمة المضافة' أي رسوم سارية أو ضريبة مبيعات أو ضريبة السلع والخدمات أو ضريبة القيمة المضافة أو ضرائب أخرى قد تُفرض فيما يتعلق بالمعاملة المنصوص عليها في هذه الاتفاقية.",
  "term_three_header":"التفرد وعدم التحايل",
  "term_three_one":"التفرد",
  "term_three_one_content":"أنت تقر وتوافق على أن إيرادات Citeify 'مستمدة من استلامها لمدفوعات العملاء التي تتم عبر الموقع. لذلك ، لمدة 24 شهرًا من الوقت الذي تقابل فيه أي طرف من خلال الموقع ('فترة الحصرية') ، يجب عليك استخدام خدمات Citeify كطريقتك الحصرية لطلب وتسديد واستلام جميع المدفوعات للعمل بشكل مباشر أو غير مباشر مع هذا الطرف أو ناشئة عن علاقتك بهذا الطرف (يشار إليها باسم 'علاقة الاستشهاد'). لا يجوز لك إلغاء الاشتراك في هذا الالتزام إلا إذا دفع العميل أو العميل المحتمل دفع 'رسوم إلغاء الاشتراك' المحسوبة لتكون أكبر من المبالغ التالية",
  "term_three_one_content_a":"(أ) 500 2 ريال سعودي ؛ أو",
  "term_three_one_content_b":"(ب) 15٪ من التكلفة التي يتكبدها العميل مقابل الخدمات التي سيتم أداؤها في علاقة Citeify خلال فترة الحصرية ، وفقًا لتقدير العميل المحتمل بحسن نية.",
  "term_three_one_content_c":"لدفع رسوم إلغاء الاشتراك ، يجب عليك طلب التعليمات عن طريق إرسال رسالة بريد إلكتروني إلى support@Citeify.com",
  "term_three_two":"عدم التحايل",
  "term_three_two_description":"أنت توافق على عدم التحايل على طرق الدفع التي يقدمها الموقع. على سبيل التوضيح وليس الحصر مما سبق ، لا يجوز لك:",
  "term_three_two_a":"(أ) مشاركة أي معلومات شخصية في ملف التعريف الخاص بك (باستثناء مواقع الويب الشخصية والمحافظ) في طريقة البريد الإلكتروني أو الفيديو أو الهاتف أو أي وسيلة أخرى للاتصال المباشر.",
  "term_three_two_b":"(ب) إرسال مقترحات أو حث الأطراف المحددة من خلال الموقع على الاتصال أو التوظيف أو الإدارة أو الدفع خارج الموقع.",
  "term_three_two_c":"(ج) قبول العروض أو حث الأطراف المحددة من خلال الموقع على الاتصال أو تقديم الخدمات أو الفواتير أو تلقي المدفوعات خارج الموقع.",
  "term_three_two_d":"(د) إلغاء أي تصميم بغرض التعاقد بشكل منفصل مع مصمم يلتقي به العميل من خلال الموقع.",
  "term_three_two_e":"(هـ) طلب فاتورة أو تقرير على الموقع أو في رسوم إلغاء الاشتراك فاتورة أو مبلغ دفع أقل من المبلغ المتفق عليه بالفعل بين العميل والمصمم.",
  "term_three_two_bottom":"أنت توافق على إخطار Citeify على الفور إذا اتصل بك شخص آخر بشكل غير صحيح أو اقترح إجراء أو تلقي مدفوعات خارج الموقع. إذا كنت على علم بوجود خرق أو خرق محتمل لسياسة عدم التحايل هذه ، فيرجى إرسال تقرير سري إلينا عن طريق إرسال رسالة بريد إلكتروني إلى: support@citeify.com",
  "term_four_header":"إخلاء المسؤولية وإبراء الذمة",
  "term_four_one":"تنصل",
  "term_four_one_content":"نحن لا نقدم أي ضمانات فيما يتعلق بالتصميم أو مفاهيم التصميم أو Adobe Stock أو تكامل الشركاء أو أي منتجات أو خدمات أخرى نقدمها أو المصممون أو العملاء أو المستخدمون الآخرون وكل ما سبق مقدم بواسطتنا 'كما هو'. يبيع Citify ويشترى العملاء التصاميم المباعة على مسؤوليتهم الخاصة. يجب عليك إجراء أي تحقيق تشعر أنه ضروري أو مناسب قبل متابعة أي معاملة مع أي مستخدم آخر. تكون تفاعلاتك مع المستخدمين الآخرين بينك فقط وبين هذا المستخدم ولن تكون Citeify مسؤولة عن أي خسارة أو ضرر يتم تكبده نتيجة لأي من هذه التفاعلات (باستثناء تلك الناتجة مباشرة عن أفعال Citeify أو الخدمات). إذا كان هناك نزاع بينك وبين أي مستخدم ، فنحن لسنا ملزمين بالمشاركة. بالرغم مما سبق ذكره ، ستبذل Citeify الجهود المعقولة تجاريًا لتقديم الخدمات الموضحة في هذه الاتفاقية.",
  "term_six_header":"حسابات",
  "term_six_content":"من أجل استخدام الخدمة ، يجب عليك التسجيل للحصول على حساب في 99designs ('الحساب') وتقديم معلومات معينة عنك كما هو مطلوب في نموذج تسجيل الموقع. أنت تقر وتضمن أن: (أ) جميع معلومات التسجيل المطلوبة التي تقدمها صادقة ودقيقة ؛ و (ب) ستحافظ على دقة هذه المعلومات. بدون تقييد عمومية ما سبق ، فإنك توافق على تزويد 99designs بوثائق الهوية (بما في ذلك نسخ من المعرفات أو جوازات السفر أو رخص القيادة) والتي يطلبها منك 99designs من وقت لآخر لأغراض التحقق من هويتك. يمكنك حذف حسابك في أي وقت ولأي سبب عن طريق الاتصال بدعم العملاء على رقم الاتصال في القسم 15.5. أنت مسؤول عن الحفاظ على سرية معلومات تسجيل الدخول إلى حسابك وتتحمل المسؤولية الكاملة عن جميع الأنشطة التي تحدث ضمن حسابك. أنت توافق على إخطار 99designs فورًا بأي استخدام غير مصرح به ، أو اشتباه في استخدام غير مصرح به لحسابك أو أي خرق آخر للأمن يعتمد على إهمالك. 99designs لا يمكن ولن تكون مسؤولة عن أي خسارة أو ضرر ناجم عن إخفاقك في الامتثال للمتطلبات المذكورة أعلاه. لا يجوز للمصممين امتلاك أكثر من حساب واحد.",
  "term_seven_header":"محتوى المستخدم",
  "term_seven_one":"محتوى المستخدم الخاص بك",
  "term_seven_one_content":"'محتوى المستخدم' يعني أي وجميع المعلومات والمحتوى الذي يقدمه المستخدم أو يستخدمه مع الموقع أو الخدمات. يتضمن محتوى المستخدم مسابقات التصميم ومفاهيم التصميم والمراجعات و / أو الشهادات ('المراجعات'). أنت وحدك المسؤول عن محتوى المستخدم الخاص بك. أنت تتحمل جميع المخاطر المرتبطة باستخدام محتوى المستخدم الخاص بك ، بما في ذلك أي اعتماد على دقته أو اكتماله أو فائدته من قبل الآخرين ، أو أي إفشاء لمحتوى المستخدم الخاص بك يجعلك أنت أو أي طرف ثالث قادرًا على التعرف عليك شخصيًا. أنت تقر وتتعهد بموجبه أن محتوى المستخدم الخاص بك لا ينتهك سياسة الاستخدام المقبول (المحددة أدناه). لا يجوز لك التصريح أو الإيحاء بأن محتوى المستخدم الخاص بك يتم تقديمه أو رعايته أو اعتماده بأي شكل من الأشكال من قبل Citeify. نظرًا لأنك وحدك المسؤول عن محتوى المستخدم الخاص بك (وليس الاستشهاد به) ، فقد تعرض نفسك للمسؤولية إذا كان محتوى المستخدم الخاص بك ، على سبيل المثال ، ينتهك سياسة الاستخدام المقبول. Citeify ليست ملزمة بإزالة أي تصميم أو مفاهيم تصميم أو مراجعات من الموقع ما لم يكن ذلك مطلوبًا بموجب القانون المعمول به. Citeify غير ملزم بعمل نسخة احتياطية من أي محتوى مستخدم ويمكن حذف محتوى المستخدم في أي وقت. أنت وحدك المسؤول عن إنشاء نسخ احتياطية من محتوى المستخدم الخاص بك إذا كنت ترغب في ذلك.",
  "term_seven_two":"ترخيص محتوى المستخدم",
  "term_seven_two_content":"أنت تمنح بموجب هذه الاتفاقية ، وأنت تقر وتضمن أنه لديك الحق في منح ، للاستشهاد بترخيص عالمي غير قابل للإلغاء وغير حصري وخالي من حقوق الملكية ومدفوع بالكامل ، طوال مدة حقوق الملكية الفكرية لإعادة إنتاج وتوزيع وعرض و أداء وإعداد أعمال مشتقة من أعمال أخرى ودمجها في أعمال أخرى واستخدام محتوى المستخدم الخاص بك بطريقة أخرى ومنح تراخيص فرعية لما سبق ، فقط لأغراض تضمين محتوى المستخدم الخاص بك في الموقع والخدمات وإتاحته على منصات الطرف الثالث عبر تكامل الشركاء ولأغراض التسويق العامة لشركة Citeify ؛ شريطة أن تستخدم Citeify فقط موجز التصميم ومفاهيم التصميم وفقًا للإعدادات الخاصة أو العامة لخدمة التصميم والمشروع.",
  "term_eight_header":"سياسة الاستخدام المقبول",
  "term_eight_subheader":"يوضح ما يلي 'سياسة الاستخدام المقبول':",
  "term_eight_one":"خصوصية",
  "term_eight_one_content":"أنت توافق على أنك لن تستخدم إلا المعلومات الشخصية للعملاء أو المصممين الآخرين المتاحة لك فقط لأغراض التفاعل معهم فيما يتعلق بالخدمات. يجب ألا تستخدم معلوماتهم الشخصية لأي غرض آخر ، بما في ذلك الأغراض التسويقية. أنت تقر وتضمن أنك ستمتثل لقوانين الخصوصية المعمول بها وقوانين حماية البيانات.",
  "term_nine_header":"موقع",
  "term_nine_one":"رخصة",
  "term_nine_content_a":"وفقًا لشروط هذه الاتفاقية ، تمنحك 99designs ترخيصًا غير قابل للتحويل وغير حصري لاستخدام الموقع والخدمات (باستثناء Adobe Stock ومفاهيم التصميم والتصميمات في خدمة المشروع والتصميمات المباعة) لأغراض عملك الداخلي . لتجنب الشك ، يتم تحديد ترخيص المصمم أو التنازل عن التصميم المباع للعميل في اتفاقية نقل التصميم المعمول بها.",
  "term_nine_content_b":"شروط ترخيص Adobe Stock",
  "term_nine_content_c":"وفقًا لشروط هذه الاتفاقية ولاختيارك لاستخدام وظائف Adobe Stock الخاصة بنا ، تمنحك 99designs ترخيصًا غير قابل للتحويل وغير حصري لاستخدام Adobe Stock المرخص بواسطة 99designs لغرض وحيد هو السماح لك بما يلي: (A ) استخدام أو إعادة إنتاج أو أرشفة أو تعديل أو عرض العنصر ذي الصلة من Adobe Stock لأغراض التسويق أو الترويج أو العرض الداخلي أو الزخرفة ، والإنتاج الرقمي ، والاستخدامات غير التجارية مع عدم وجود قيود على إعادة الإنتاج أو الإنتاج ؛ (ب) توزيع العنصر ذي الصلة من Adobe Stock كما هو مدمج في أي سلعة أو أي عمل آخر مؤلف ؛ (ج) استخدام وإعادة إنتاج وتوزيع وعرض العنصر ذي الصلة من Adobe Stock فيما يتعلق بما يلي: (1) القوالب الإلكترونية وتطبيقات قوالب التصميم المعدة لإعادة البيع ، بشرط أن يُسمح للمستلم فقط باستخدام العنصر ذي الصلة من Adobe Stock أو الوصول إليه في اتصال مع القالب ؛ (2) أي سلع أو خدمات مخصصة لإعادة البيع أو التوزيع ؛ أو (3) حملة علاقات عامة للترويج للسلع أو الخدمات من خلال وسائل الإعلام ؛ (د) نقل الملفات التي تحتوي على العنصر ذي الصلة من Adobe Stock أو الأعمال المشتقة المسموح بها إلى موظفيك أو المقاولين من الباطن (والتي قد تشمل 99designs and Designers) ، بشرط أن يوافق هؤلاء الموظفون والمقاولون من الباطن في اتفاقية خطية ملزمة على الالتزام بالقيود الواردة في هذه الاتفاقية واستخدم فقط العنصر ذي الصلة من Adobe Stock نيابة عنك (وفي حالة 99designs and Designers ، استخدم فقط العنصر ذي الصلة من Adobe Stock فيما يتعلق بالتصميم النهائي) ؛ و (هـ) إنشاء أرشيف أو مكتبة رقمية أو تكوين شبكة أو ترتيب مشابه للسماح لموظفيك بمشاهدة العنصر ذي الصلة من Adobe Stock.",
  "term_nine_two":"قيود معينة",
  "term_nine_two_content":"تخضع الحقوق الممنوحة لك في هذه الاتفاقية للقيود التالية: (أ) لا يجوز لك ترخيص الموقع أو الخدمات أو بيعه أو تأجيره أو تأجيره أو نقله أو التنازل عنه أو توزيعه أو تخصيصه أو استغلاله تجاريًا بأي طريقة أخرى ، أو الاستضافة أو الترخيص الفرعي للموقع و / أو الخدمات (أو أي جزء منها) ؛ (ب) لا يجوز لك تعديل أو إنشاء أعمال مشتقة أو تكييف أو ترجمة أو تفكيك أو عكس تجميع أو فك أو عكس هندسة أي جزء من الموقع أو الخدمات ، أو محاولة اكتشاف كود المصدر في الموقع و / أو الخدمات ( أو أي جزء منها) ؛ (ج) لا يجوز لك الوصول إلى الموقع أو الخدمات من أجل بناء أو الترويج لخدمة مماثلة أو تنافسية ؛ و (د) باستثناء ما هو منصوص عليه صراحةً هنا ، لا يجوز نسخ أي جزء من الموقع أو الخدمات أو إعادة إنتاجه أو توزيعه أو إعادة نشره أو تنزيله أو عرضه أو نشره أو نقله بأي شكل أو بأي وسيلة. يخضع أي إصدار أو تحديث أو إضافة أخرى إلى وظائف الموقع أو الخدمات في المستقبل لشروط هذه الاتفاقية. يجب الاحتفاظ بجميع حقوق الطبع والنشر وإشعارات الملكية الأخرى على أي محتوى من مواقع أو خدمات في جميع نسخها. تحتفظ 99designs بالحق ، في أي وقت ، في تعديل أو تعليق أو إيقاف الموقع أو الخدمات أو أي جزء منها بإشعار أو بدون إشعار. أنت توافق على أن 99designs لن تكون مسؤولة تجاهك أو تجاه أي طرف ثالث عن أي منها",
  "term_nine_three":"معلومات حقوق النشر / العلامات التجارية",
  "term_nine_three_content":"حقوق النشر © 2021، Citeify. كل الحقوق محفوظة. جميع العلامات التجارية والشعارات وعلامات الخدمة ('العلامات') المعروضة على الموقع هي ملك لنا أو ملك لأطراف ثالثة أخرى. لا يُسمح لك باستخدام هذه العلامات دون موافقتنا الكتابية المسبقة أو موافقة الطرف الثالث الذي قد يمتلك العلامات.",
  "term_nine_four":"معلومات الاتصال",
  "term_nine_four_province":"الظهران المنطقة الشرقية",
  "detail_industries_1" : "المحاسبة والمالية",
"detail_industries_2" : "الزراعة",
"detail_industries_3" : "الحيوانات والحيوانات الأليفة",
"detail_industries_4" : "المعماري",
"detail_industries_5" : "تصميم فني",
"detail_industries_6" : "المحامي والقانون",
"detail_industries_7" : "السيارات",
"detail_industries_8" : "استشارات الاعمال",
"detail_industries_9" : "رعاية الأطفال",
"detail_industries_10" : "التنظيف والصيانة",
"detail_industries_11" : "مجال الاتصالات",
"detail_industries_12" : "المجتمع وغير الهادفة للربح",
"detail_industries_13" : "الحاسوب",
"detail_industries_14" : "اعمال بناء",
"detail_industries_15" : "مستحضرات التجميل والجمال",
"detail_industries_16" : "التعارف",
"detail_industries_17" : "التعليم",
"detail_industries_18" : "الترفيه والفنون",
"detail_industries_19" : "البيئة",
"detail_industries_20" : "موضه",
"detail_industries_21" : "زهري",
"detail_industries_22" : "طعام شراب",
"detail_industries_23" : "ألعاب وترفيهية",
"detail_industries_24" : "تأثيث المنزل",
"detail_industries_25" : "صناعي",
"detail_industries_26" : "الإنترنت",
"detail_industries_27" : "تنسيق حدائق",
"detail_industries_28" : "الطبية والصيدلانية",
"detail_industries_29" : "التصوير",
"detail_industries_30" : "اللياقة البدنية",
"detail_industries_31" : "سياسي",
"detail_industries_32" : "عقارات والرهن العقاري",
"detail_industries_33" : "متدين",
"detail_industries_34" : "مطعم",
"detail_industries_35" : "بيع بالتجزئة",
"detail_industries_36" : "الأمان",
"detail_industries_37" : "سبا و تجميل",
"detail_industries_38" : "رياضة",
"detail_industries_39" : "تقنية",
"detail_industries_40" : "السفر والفنادق",
"detail_industries_41" : "خدمة الزفاف"
}
  