{
  "choose_package_header":"Choose your package",
  "footer_translate_english":"English",
  "footer_translate_arabic":"Arabic",
  "sidebar_categories":"Categories",
  "sidebar_portfolio":"Portfolio",
  "sidebar_about":"About",
  "sidebar_login_text":"Log in",
  "footer_nav_get_design":"Get a design",
  "footer_nav_logo_design":"Logo design",
  "footer_nav_packaging_design":"Packaging design",
  "footer_nav_social_media":"Social media page cover",
  "footer_nav_restor_pack":"Restaurant packging",
  "footer_nav_logo_brand":"Logo & brand identity packaging",
  "footer_nav_hotel_packaging":"Hotel & apartment indentity packaging",
  "footer_nav_brand_guide":"Brand_guide",
  "footer_nav_browse_category":"Browse all category",
  "footer_nav_pricing":"Pricing",
  "footer_nav_company":"Company",
  "footer_nav_about":"About",
  "footer_nav_blog":"Blog",
  "footer_nav_contact":"Contact",
  "footer_nav_help":"Help",
  "footer_nav_term_condition":"Terms & conditions",
  "main_above_section_header":"Branding tailored to your need",
  "main_above_section_citeify":"Citeify is an independent branding",
  "main_above_section_provider":"Provider in Riaydh, Saudi Arabia.",
  "main_above_section_service" : "Our services include all you need to build, deliver, and maintain your brand experience.",
  "main_bottom_section_header":"Portfolio design",
  "main_bottom_section_content":"Standard at your desired taste.  Our technique add value to your product. Custom design to fit you needs.  Uniqueness at basic level.",
  "category_most_logo":"Logo",
  "category_most_card":"Business card",
  "category_most_letter":"Letterhead & Envelope",
  "category_most_email":"Email signature",
  "category_most_header":"Most Popular",
  "category_most_subheader":"Logo & brand identity packaging",
  "category_from_sar":"from SAR 999",
  "category_business_day":"business day",
  "category_save":"Save",
  "category_most_description":"A logo plus digital and print essentials to kick-start your brand",
  "category_logo_design":"Logo design",
  "category_logo_description":"Stunning illustrations and graphics that will draw attention",
  "category_product_pack":"Product packaging",
  "category_product_description":"Packaging that buyers can't wait to open",
  "category_rest_header":"Restaurant packaging",
  "category_full_identity":"Full identity",
  "category_hotel_front":"Front Store",
  "category_hotel_menu":"Menu",
  "category_hotel_logo":"Logo",
  "category_hotel_packing":"Packing",
  "category_hotel_essential":"Essential Packing",
  "category_social_twitter":"Twitter",
  "category_social_insta":"Instagram",
  "category_social_linkin":"Linked in",
  "category_social_whatsapp":"Whatsapp",
  "category_hotel_front_sign":"Front Store sign",
  "category_social_header":"Social media",
  "category_social_description":"Social media page cover",
  "category_apart_header":"Hotel & apartment identity packaging",
  "about_us":"About Us",
  "about_us_description":"Citeify is an independent branding Provider in Riyadh, Saudi Arabia. Our services include all you need to build, deliver, and maintain your brand experience.",
  "contact_help_header":"We are here to help",
  "contact_help_question":"We will happy to Help? Question or concern?",
  "contact_help_submit":"Submit a help request",
  "contact_office_location":"Office Location",
  "contact_office_country":"Saudi Arabia",
  "contact_office_province":"Dhahran, Eastern Province",
  "brief_design_header":"Other design brief",
  "brief_design_summary":"Fill out the brief so the desingers know what you're looking for.",
  "brief_your_design":"Your design brief",
  "brief_your_payment":"Payment details",
  "brief_button_reset":"Reset",
  "brief_button_finish":"Finish",
  "brief_button_continue":"Continue",
  "brief_footer_top_text":"100% money back guarantee",
  "brief_footer_bottom_text":"A design you love or you money back",
  "detail_product_summary":"Product Summary",
  "detail_back_info":"Background Information",
  "detail_org_name":"What is your organization name?",
  "detail_org_example":"E.g. Acme",
  "detail_org_description":"Describe what your organization or product does and its target audience",
  "detail_product_input":"Input the product summary",
  "detail_industry_select":"Select your industry",
  "detail_industry_industries":"Industries",
  "detail_industry_description":"Text your description",
  "detail_content_detail":"Content Details",
  "detail_content_description":"Describe what you want designed",
  "detail_content_desc_input":"Text your description",
  "detail_content_example":"Describe your aims and requirements in detail here - the more specific, the better. Tell the designers what is required, but also let them know where they're free to be creative.",
  "detail_other_header":"Other",
  "detail_other_question":"Is there anything else you would like to communicate to the designers?",
  "detail_other_image_header":"Do you have any images, sketches or documents that might be helpful?",
  "detail_other_image_picker":"Drag & drop your files here",
  "detail_other_image_example":"E.g. Your current logo, photos, illustrations, content, layout ideas etc.",
  "payment_tax":"Tax 15%",
  "payment_total":"Total",
  "payment_contact_detail":"Contact details",
  "payment_full_name":"Full name",
  "payment_email":"Email",
  "payment_address":"Address",
  "payment_city":"City",
  "payment_zip_code":"ZIP Code",
  "payment_pay_information":"Payment Information",
  "payment_pay_button":"Pay",
  "term_header_title":"Last revised",
  "term_header_description":" http://www.citeify.com/ (the “Site”) is a copyrighted work belonging to Saad Abdulaziz Saad Alfawaz trading Number 2052102264 (“Citeify”, “us”, and “we”). Certain features of the Services or Site may be subject to additional guidelines, terms, or rules, which will be posted on the Service or Site in connection with such features. To the extent such terms, guidelines, and rules conflict with these terms of use, these terms of use shall govern.ss",
  "term_header_description_bottom":"These terms of use (“Agreement”) set forth the legally binding terms for your use of the Site and Services. By registering for Services, you are accepting this Agreement and you represent and warrant that you have the right, authority, and capacity to enter into this Agreement. You may not access or use the Site or Services if you are not at least 18 years old. If you do not agree with all of the provisions of this Agreement, you cannot use the Services.",
  "term_one_header":"Service",
  "term_one_one":"General",
  "term_one_one_content":"Citeify provides a services that helps customes who wish to purchase designs  the “Services”). “User” means any user of the Site or Service, “Sold Design” means the applicable Design Concept purchased Design Template (and any customized version thereof), or the design sold under the Project Service. means all trade secrets, copyrights, trademarks, mask work rights, patents and other intellectual property rights recognized by the laws of any country. As well as any derivatives, modifications, improvements, enhancements, or extensions of the above, whenever developed.",
  "term_one_two":"Project Service",
  "term_one_two_content":"(a) Customers submit order form by creating a 1-to-1 project (“Project Service”) and following the directions on the Site. Designer can create quotes for Customers. Citify will invoice Customer based on Designer’s quote other applicable fees. Customer can pay Citeify invoices and reserve the right to accept designs before they are considered Sold Designs. If designs have not been accepted by Customer, Customer may request a refund of the Customer Payment from Citeify, at any time up to 5 days after the date of invoice payment, or 7 days after delivery of Designs, whichever happens sooner. After Designer has delivered the designs. No refund or mortification expected after 5 days of the date of the delivery. Payment and Customer will have no right to use the resulting design in any way. Citeify reserves the right in its sole discretion to restrict Customers from creating projects using Project Services and to remove projects",
  "term_two_header":"Payment Terms",
  "term_two_description":"The following terms apply to Customers who have purchased Design. ",
  "term_two_one":"Customer Payment",
  "term_two_one_content":"The “Customer Payment” means (i) the price selected by Customer when Customer processed payment.",
  "term_two_two":"Refunds",
  "term_two_two_content":"Citeify will make refunds of the Customer Payment to Customer using the same payment methods that Customer used to make the Customer Payment to Citeify or via any other method specified by Citeify from time to time upon receipt. If a refund is paid to Customer or a credit card charge back occurs, then: (a) Customer must reimburse Citeify for the applicable Fee (b) Customer will initially receive the amount of the Customer Payment, less the Fee: (i) the Sold Design is Defective; (ii) Citeify is required by law or considers that it is required by law to do so; (iii) Citeify determines that issuing a refund to Customer will avoid any dispute or increased costs to Citeify; (iv) Citeify issues the refund to Customer in accordance with any refund policy specified by Citeify from time to time; (v) the order placed (or request made) by Customer is found to be fraudulent; (vi) Customer placed a duplicate order (or request) in error; or (vii) in Citeify’ sole opinion, Citeify considers that it is likely that the refund is necessary to avoid a credit card charge back. ",
  "term_two_three":"General Payment Terms",
  "term_two_three_content":"Currency Credits are convertible into the local currency based on the location of the Site. You agree that you are responsible for the collection and/or payment of all Vat which you may be liable for in any jurisdiction arising from your sale or purchase of any Sold Designs via the Site. Citeify is not responsible for collecting, reporting, paying, or remitting to you any such Vat. “Vat” means any applicable duties, sales Vat, GST, VAT or other taxes which may be levied in respect of a transaction contemplated by this Agreement.",
  "term_three_header":"Exclusivity and Non-Circumvention",
  "term_three_one":"Exclusivity",
  "term_three_one_content":" You acknowledge and agree that Citeify’ revenue is derived from its receipt of Customer Payments made through the Site. Therefore, for 24 months from the time you meet any party through the Site (the Exclusivity Period), you must use the Citeify Services as your exclusive method to request, make, and receive all payments for work directly or indirectly with that party or arising out of your relationship with that party (the Citeify Relationship). You may opt-out of this obligation only if Customer or prospective Customer pays Citeify an Opt-Out Fee computed to be the greater of the following amounts:",
  "term_three_one_content_a":"(a) SAR 2,500; or",
  "term_three_one_content_b":" (b) 15% of the cost to the Customer of the services to be performed in the Citeify Relationship during the Exclusivity Period, as estimated in good faith by the prospective Customer.",
  "term_three_one_content_c":"To pay the Opt-Out Fee, you must request instructions by sending an email message to support@Citeify.com",
  "term_three_two":"Non-Circumvention",
  "term_three_two_description":"You agree not to circumvent the payment methods offered by the Site. By way of illustration and not in limitation of the foregoing, you must not:",
  "term_three_two_a":"(a) Share any personal information on your Profile (excluding personal websites and portfolios) in the way of email, video, phone or any other method of direct contact.",
  "term_three_two_b":"(b) Submit proposals or solicit parties identified through the Site to contact, hire, manage, or pay outside the Site.",
  "term_three_two_c":"(c) Accept proposals or solicit parties identified through the Site to contact, deliver services, invoice, or receive payment outside the Site.",
  "term_three_two_d":"(d) Cancel any Design for the purpose of contracting separately with a Designer who Customer meets through the Site.",
  "term_three_two_e":"(e) Invoice or report on the Site or in an Opt-Out Fee request an invoice or payment amount lower than that actually agreed between Client and Designer.",
  "term_three_two_bottom":"You agree to notify Citeify immediately if another person improperly contacts you or suggests making or receiving payments outside of the Site. If you are aware of a breach or potential breach of this non-circumvention policy, please submit a confidential report to us by sending an email message to: support@citeify.com",
  "term_four_header":"Important Disclaimers and Release",
  "term_four_one":"Disclaimer",
  "term_four_one_content":"We make no warranties regarding the Design , Design Concepts, Adobe Stock, Partner Integrations or any other products or services provided by us, Designers, Customers, or other Users and each of the foregoing are provided by us “AS IS”. Citify sell and Customers buy Sold Designs at their own risk. You should make whatever investigation you feel necessary or appropriate before proceeding with any transaction with any other User. Your interactions with other users are solely between you and such User and Citeify will not be responsible for any loss or damage incurred as the result of any such interactions (excluding those directly due to Citeify’ acts or the Services). If there is a dispute between you and any User, we are under no obligation to become involved. Notwithstanding the foregoing, Citeify will use commercially reasonable efforts to provide the Services described in this Agreement.",
  "term_six_header":"Accounts",
  "term_six_content":"In order to use the Service, you must register for an account with 99designs (“Account”) and provide certain information about yourself as prompted by the Site registration form. You represent and warrant that: (a) all required registration information you submit is truthful and accurate; and (b) you will maintain the accuracy of such information. Without limiting the generality of the foregoing, you agree to provide 99designs with identification documents (including copies of IDs, passports or drivers licenses) which 99designs requests from you from time to time for the purposes of verifying your identity. You may delete your Account at any time, for any reason, by calling Customer Support at the contact number in Section 15.5. You are responsible for maintaining the confidentiality of your Account login information and are fully responsible for all activities that occur under your Account. You agree to immediately notify 99designs of any unauthorized use, or suspected unauthorized use of your Account or any other breach of security which is based on your negligence. 99designs cannot and will not be liable for any loss or damage arising from your failure to comply with the above requirements. Designers may not have more than one Account.",
  "term_seven_header":"User Content",
  "term_seven_one":"Your User Content",
  "term_seven_one_content":"“User Content” means any and all information and content that a User submits to, or uses with, the Site or Services. User Content includes Design Contests, Design Concepts, and reviews and/or testimonials (“Reviews”). You are solely responsible for your User Content. You assume all risks associated with use of your User Content, including any reliance on its accuracy, completeness or usefulness by others, or any disclosure of your User Content that makes you or any third party personally identifiable. You hereby represent and warrant that your User Content does not violate the Acceptable Use Policy (defined below). You may not state or imply that your User Content is in any way provided, sponsored or endorsed by Citeify. Because you alone are responsible for your User Content (and not Citeify), you may expose yourself to liability if, for example, your User Content violates the Acceptable Use Policy. Citeify is not obligated to remove any Design, Design Concepts, or Reviews from the Site unless required by applicable Law. Citeify is not obligated to backup any User Content and User Content may be deleted at any time. You are solely responsible for creating backup copies of your User Content if you desire.",
  "term_seven_two":"License to User Content",
  "term_seven_two_content":"You hereby grant, and you represent and warrant that you have the right to grant, to Citeify an irrevocable, nonexclusive, royalty-free and fully paid, worldwide license for all the duration of the intellectual property rights to reproduce, distribute, publicly display and perform, prepare derivative works of, incorporate into other works, and otherwise use your User Content, and to grant sublicenses of the foregoing, solely for the purposes of including your User Content in the Site and Services and making it available on third party platforms via Partner Integrations; and for general marketing purposes of Citeify; provided that Citeify will only use your Design Brief and Design Concepts in accordance with the private or public settings of the Design and Project Service. ",
  "term_eight_header":"Acceptable Use Policy",
  "term_eight_subheader":"The following sets forth Citeify’ “Acceptable Use Policy”:",
  "term_eight_one":"Privacy",
  "term_eight_one_content":"You agree that you will only use the personal information of other Customers or Designers made available to you only for the purposes of interacting with them in relation to the Services. You must not use their personal information for any other purpose, including for marketing purposes. You represent and warrant that you will comply with applicable privacy laws and data protection laws. ",
  "term_nine_header":"Site",
  "term_nine_one":"License",
  "term_nine_content_a":"Subject to the terms of this Agreement, 99designs grants you a non-transferable, non-exclusive, license to use the Site and Services (excluding Adobe Stock, Design Concepts, designs in the Project Service, and Sold Designs) for your internal business purposes. For the avoidance of doubt, Designer’s license or assignment of the Sold Design to Customer is set forth in the applicable Design Transfer Agreement.",
  "term_nine_content_b":"Adobe Stock License Terms",
  "term_nine_content_c":" Subject to the terms of this Agreement and to your election to utilize our Adobe Stock functions, 99designs grants you a non- transferable, non-exclusive, license to use the Adobe Stock licensed by 99designs for the sole purpose of allowing you to: (A) use, reproduce, archive, modify or display the relevant item of Adobe Stock for marketing, promotional, internal presentation or decoration purposes, digital productions, and non-commercial uses with no reproduction or production limit; (B) distribute the relevant item of Adobe Stock as incorporated into any item of merchandise or other work of authorship; (C) use, reproduce, distribute and display the relevant item of Adobe Stock in connection with: (1) electronic templates and design template applications intended for resale, provided the recipient is only permitted to use or access the relevant item of Adobe Stock in connection with the template; (2) any goods or services intended for resale or distribution; or (3) public relations campaign to promote goods or services through the media; (D) transfer files containing the relevant item of Adobe Stock or permitted derivative works to your employees or subcontractors (which may include 99designs and Designers), provided that such employees and subcontractors agree in a binding written agreement to abide by the restrictions in this agreement and only use the relevant item of Adobe Stock on your behalf (and, in the case of 99designs and Designers, only use the relevant item of Adobe Stock in connection with the final design); and (E) create an archive, digital library, network configuration or similar arrangement to allow the relevant item of Adobe Stock to be viewed by your employees.",
  "term_nine_two":"Certain Restrictions",
  "term_nine_two_content":"The rights granted to you in this Agreement are subject to the following restrictions: (a) you shall not license, sell, rent, lease, transfer, assign, distribute, customize, or otherwise commercially exploit the Site or Services, or otherwise host or sub-license the Site and/or Services (or any part thereof); (b) you shall not modify, make derivative works of, adapt, translate, disassemble, reverse compile, decompile or reverse engineer any part of the Site or Services, or otherwise attempt to discover the source code in the Site and/or Services (or any part thereof); (c) you shall not access the Site or Services in order to build or promote a similar or competitive service; and (d) except as expressly stated herein, no part of the Site or Services may be copied, reproduced, distributed, republished, downloaded, displayed, posted or transmitted in any form or by any means. Any future release, update, or other addition to functionality of the Site or Services shall be subject to the terms of this Agreement. All copyright and other proprietary notices on any Site or Services content must be retained on all copies thereof. 99designs reserves the right, at any time, to modify, suspend, or discontinue the Site or Services or any part thereof with or without notice. You agree that 99designs will not be liable to you or to any third party for any ",
  "term_nine_three":"Copyright/Trademark Information",
  "term_nine_three_content":"Copyright © 2021, Citeify. All rights reserved. All trademarks, logos and service marks (“Marks”) displayed on the Site are our property or the property of other third parties. You are not permitted to use these Marks without our prior written consent or the consent of such third party which may own the Marks.",
  "term_nine_four":"Contact Information",
  "term_nine_four_province":"Dhahran, Eastern Province",
  "detail_industries_1" :"Accounting & Financial",
  "detail_industries_2" : "Agriculture",
  "detail_industries_3" : "Animal & Pet",
  "detail_industries_4" : "Architectural",
  "detail_industries_5" : "Art & Design",
  "detail_industries_6" : "Attorney & Law",
  "detail_industries_7" : "Automotive",
  "detail_industries_8" : "Business & Consulting",
  "detail_industries_9" : "Childcare",
  "detail_industries_10" : "Cleaning & Maintenance",
  "detail_industries_11" : "Communications",
  "detail_industries_12" : "Community & Non-Profit",
  "detail_industries_13" : "Computer",
  "detail_industries_14" : "Construction",
  "detail_industries_15" : "Cosmetics & Beauty",
  "detail_industries_16" : "Dating",
  "detail_industries_17" : "Education",
  "detail_industries_18" : "Entertainment & The Arts",
  "detail_industries_19" : "Enviromental",
  "detail_industries_20" : "Fashion",
  "detail_industries_21" : "Floral",
  "detail_industries_22" : "Food & Drink",
  "detail_industries_23" : "Games & Recreational",
  "detail_industries_24" : "Home Furnishing",
  "detail_industries_25" : "Industrial",
  "detail_industries_26" : "Internet",
  "detail_industries_27" : "Landscaping",
  "detail_industries_28" : "Medical & Pharmaceutical",
  "detail_industries_29" : "Photography",
  "detail_industries_30" : "Pysical Fitness",
  "detail_industries_31" : "Political",
  "detail_industries_32" : "Real Estate & Mortgage",
  "detail_industries_33" : "Religious",
  "detail_industries_34" : "Restaurant",
  "detail_industries_35" : "Retail",
  "detail_industries_36" : "Security",
  "detail_industries_37" : "Spa & Esthetics",
  "detail_industries_38" : "Sport",
  "detail_industries_39" : "Technology",
  "detail_industries_40" : "Travel & Hotel",
  "detail_industries_41" : "Wedding Service"
}
  